"Title" = "Geral";
"LaunchAtLogin" = "Iniciar no login";
"CheckForUpdates" = "Verificar atualizações automaticamente";
"CheckNow" = "Verificar agora";
"Open" = "Abrir:";
"OpenTooltip" = "Busca:";
"Pin" = "Fixar:";
"PinTooltip" = "Tecla de atalho para fixar item do histórico.\nPadrão: ⌥P.";
"Delete" = "Excluir:";
"DeleteTooltip" = "Aproximada";
"Behavior" = "Comportamento:";
"PasteAutomatically" = "Colar automaticamente";
"PasteWithoutFormatting" = "Colar sem formatação";
"Modifiers" = "Personalize o comportamento ao selecionar o item:\n• Selecione com ⌘ pressionado para copiar o item.\n• Selecione com ⌥ pressionado para copiar e colar o item.\n• Selecionar com ⌥⇧ pressionado para copiar, limpar a formatação e colar o item.";
"Search" = "Busca:";
"Exact" = "Exata";
"Fuzzy" = "Aproximada";
"Regex" = "Expressões regulares";
"Mixed" = "Mista";
"NotificationsAndSounds" = "Notificações e sons 􀱁";